cmd-start =
    👋 Привет { $name } ! Этот бот может выполнять удивительные вещи:

        1. ✍️ Генерировать текст
        2. 🎨 Генерировать изображения
        3. 🔄 Создавать вариации изображения
        4. 👁️ Обрабатывать изображения
        5. 📣 Преобразовывать текст в голосовые сообщения
        6. 🎤 Преобразовывать голосовые сообщения в текст

        В случае неисправностей или для получения помощи, не стесняйтесь писать администратору! 🆘


text = 📝 Текст
image = 🎨 Изображение
variation = 🔄 Вариация
vision = 👁️ Визуализация
text_to_speech = 🔊 Преобразование текста в речь
speech_to_text = 🎤 Преобразование речи в текст
help = ℹ️ Помощь


text_text_ru =
    📝 Генерация текста 📝


    Чтобы начать, вам нужно выбрать модель и написать ваш вопрос. Это действительно так просто!🤓
    Доступные модели разнообразны, они предназначены для удовлетворения широкого спектра ваших потребностей в генерации текста.
    Будь то создание истории, поиск информации или генерация креативного контента,
    есть модель для вас! 🌐

text_gpt-4 = 🤔 Введите ваш вопрос здесь и позвольте GPT-4 найти ответы! 💡
text_gpt-4o = 🚀 Введите ваш вопрос, чтобы быстрая модель GPT-4o Turbo справилась с ним! ✨
text_wait = ⏳ Пожалуйста, подождите немного.... Идет обработка! ⌛
