cmd-start =
    👋 Привіт { $name } ! Цей бот може виконувати дивовижні речі:

            1. ✍️ Генерувати текст
            2. 🎨 Генерувати зображення
            3. 🔄 Створювати варіації зображення
            4. 👁️ Обробляти зображення
            5. 📣 Перетворювати текст на голосові повідомлення
            6. 🎤 Перетворювати голосові повідомлення на текст

            У разі несправностей або для отримання допомоги, не соромтеся писати адміністратору! 🆘

text = 📝 Текст
image = 🎨 Зображення
variation = 🔄 Варіація
vision = 👁️ Візуалізація
text_to_speech = 🔊 Перетворення тексту на голос
speech_to_text = 🎤 Перетворення голосу на текст
help = ℹ️ Допомога

text_text_uk =
    📝 Генерація тексту 📝


    Щоб почати, вам потрібно вибрати модель і написати ваше запитання. Це дійсно так просто!🤓
    Доступні моделі різноманітні, вони призначені для задоволення широкого спектра ваших потреб у генерації тексту.
    Чи то створення історії, пошук інформації або генерація креативного контенту,
    є модель для вас! 🌐

text_gpt-4_uk = 🤔 Введіть ваше запитання тут і дозвольте GPT-4 знайти відповіді! 💡
text_gpt-4o_uk = 🚀 Введіть ваше запитання, щоб швидка модель GPT-4o Turbo впоралася з ним! ✨
text_wait_uk = ⏳ Будь ласка, зачекайте трохи.... Обробка триває! ⌛
